Repository: autohotkey-docs-translation/v2-ja
Catalog: omegat/project_save.tmx
Source language: en
Languages: ja

source: !F2::Send "{Alt up}" ; Release the Alt key, which activates the selected window.
ja: !F2::Send "{Alt up}" ; Altキーを離すと、選択したウィンドウがアクティブになります。

source: " YearWeek
ja: "年 週間

source: "".test := 2 ; Error: Property is read-only.
ja: "".test := 2 ; エラー：プロパティは読み取り専用です。

source: "0001", "Arabic", ; ar
ja: "0001", "アラビア語", ; ar

source: "0002", "Bulgarian", ; bg
ja: "0002", "ブルガリア語", ; bg

source: "0003", "Catalan", ; ca
ja: "0003", "カタルニア語", ; ca

source: "0004", "Chinese (Simplified)", ; zh-Hans
ja: "0004", "中国語 (簡体字)", ; zh-Hans

source: "0005", "Czech", ; cs
ja: "0005", "チェコ語", ; cs

source: "0006", "Danish", ; da
ja: "0006", "デンマーク語", ; da

source: "0007", "German", ; de
ja: "0007", "ドイツ語", ; de

source: "0008", "Greek", ; el
ja: "0008", "ギリシャ語", ; el

source: "0009", "English", ; en
ja: "0009", "英語", ; en

source: "000A", "Spanish", ; es
ja: "000A", "スペイン語", ; es

source: "000B", "Finnish", ; fi
ja: "000B", "フィンランド語", ; fi

source: "000C", "French", ; fr
ja: "000C", "フランス語", ; fr

source: "000D", "Hebrew", ; he
ja: "000D", "ヘブライ語", ; he

source: "000E", "Hungarian", ; hu
ja: "000E", "ハンガリー語", ; hu

source: "000F", "Icelandic", ; is
ja: "000F", "アイスランド語", ; is

source: "0010", "Italian", ; it
ja: "0010", "イタリア語", ; it

source: "0011", "Japanese", ; ja
ja: "0011", "日本語", ; ja

source: "0012", "Korean", ; ko
ja: "0012", "韓国語", ; ko

source: "0013", "Dutch", ; nl
ja: "0013", "オランダ語", ; nl

source: "0014", "Norwegian", ; no
ja: "0014", "ノルウェー語", ; no

source: "0015", "Polish", ; pl
ja: "0015", "ポーランド語", ; pl

source: "0016", "Portuguese", ; pt
ja: "0016", "ポルトガル語", ; pt

source: "0017", "Romansh", ; rm
ja: "0017", "ロマンシュ語", ; rm

source: "0018", "Romanian", ; ro
ja: "0018", "ルーマニア語", ; ro

source: "0019", "Russian", ; ru
ja: "0019", "ロシア語", ; ru

source: "001A", "Croatian", ; hr
ja: "001A", "クロアチア語", ; hr

source: "001B", "Slovak", ; sk
ja: "001B", "スロバキア語", ; sk

source: "001C", "Albanian", ; sq
ja: "001C", "アルバニア語", ; sq

source: "001D", "Swedish", ; sv
ja: "001D", "スウェーデン語", ; sv

source: "001E", "Thai", ; th
ja: "001E", "タイ語", ; th

source: "001F", "Turkish", ; tr
ja: "001F", "トルコ語", ; tr

source: "0020", "Urdu", ; ur
ja: "0020", "ウルドゥー語", ; ur

source: "0021", "Indonesian", ; id
ja: "0021", "インドネシア語", ; id

source: "0022", "Ukrainian", ; uk
ja: "0022", "ウクライナ語", ; uk

source: "0023", "Belarusian", ; be
ja: "0023", "ベラルーシ語", ; be

source: "0024", "Slovenian", ; sl
ja: "0024", "スロベニア語", ; sl

source: "0025", "Estonian", ; et
ja: "0025", "エストニア語", ; et

source: "0026", "Latvian", ; lv
ja: "0026", "ラトビア語", ; lv

source: "0027", "Lithuanian", ; lt
ja: "0027", "リトアニア語", ; lt

source: "0028", "Tajik", ; tg
ja: "0028", "タジク語", ; tg

source: "0029", "Persian", ; fa
ja: "0029", "ペルシャ語", ; fa

source: "002A", "Vietnamese", ; vi
ja: "002A", "ベトナム語", ; vi

source: "002B", "Armenian", ; hy
ja: "002B", "アルメニア語", ; hy

source: "002C", "Azerbaijani", ; az
ja: "002C", "アゼルバイジャン語", ; az

source: "002D", "Basque", ; eu
ja: "002D", "バスク語", ; eu

source: "002E", "Upper Sorbian", ; hsb
ja: "002E", "上ソルブ語", ; hsb

source: "002F", "Macedonian", ; mk
ja: "002F", "マケドニア語", ; mk

source: "0030", "Sesotho", ; st
ja: "0030", "セソト語", ; st

source: "0031", "Xitsonga", ; ts
ja: "0031", "キサンガ語", ; ts

source: "0032", "Setswana", ; tn
ja: "0032", "セツワナ語", ; tn

source: "0033", "Venda", ; ve
ja: "0033", "ベンダ語", ; ve

source: "0034", "isiXhosa", ; xh
ja: "0034", "コサ語", ; xh

source: "0035", "isiZulu", ; zu
ja: "0035", "ズールー語", ; zu

source: "0036", "Afrikaans", ; af
ja: "0036", "アフリカーンス語", ; af

source: "0037", "Georgian", ; ka
ja: "0037", "ジョージア語", ; ka

source: "0038", "Faroese", ; fo
ja: "0038", "フェロー語", ; fo

source: "0039", "Hindi", ; hi
ja: "0039", "ヒンディー語", ; hi

source: "003A", "Maltese", ; mt
ja: "003A", "マルタ語", ; mt

source: "003B", "Northern Sami", ; se
ja: "003B", "北サーミ語", ; se

source: "003C", "Irish", ; ga
ja: "003C", "アイルランド語", ; ga

source: "003D", "Yiddish", ; yi
ja: "003D", "イディッシュ語", ; yi

source: "003E", "Malay", ; ms
ja: "003E", "マレー語", ; ms

source: "003F", "Kazakh", ; kk
ja: "003F", "カザフ語", ; kk

source: "0040", "Kyrgyz", ; ky
ja: "0040", "キルギス語", ; ky

source: "0041", "Kiswahili", ; sw
ja: "0041", "スワヒリ語", ; sw

source: "0042", "Turkmen", ; tk
ja: "0042", "トルクメン語", ; tk

source: "0043", "Uzbek", ; uz
ja: "0043", "ウズベク語", ; uz

source: "0044", "Tatar", ; tt
ja: "0044", "タタール語", ; tt

source: "0045", "Bangla", ; bn
ja: "0045", "バングラ語", ; bn

source: "0046", "Punjabi", ; pa
ja: "0046", "パンジャブ語", ; pa

source: "0047", "Gujarati", ; gu
ja: "0047", "グジャラート語", ; gu

source: "0048", "Odia", ; or
ja: "0048", "オディア語", ; or

source: "0049", "Tamil", ; ta
ja: "0049", "タミール語", ; ta

source: "004A", "Telugu", ; te
ja: "004A", "テルグ語", ; te

source: "004B", "Kannada", ; kn
ja: "004B", "カナラ語", ; kn

source: "004C", "Malayalam", ; ml
ja: "004C", "マラヤラム語", ; ml

source: "004D", "Assamese", ; as
ja: "004D", "アッサム語", ; as

source: "004E", "Marathi", ; mr
ja: "004E", "マラーティー語", ; mr

source: "004F", "Sanskrit", ; sa
ja: "004F", "サンスクリット語", ; sa

source: "0050", "Mongolian", ; mn
ja: "0050", "モンゴル語", ; mn

source: "0051", "Tibetan", ; bo
ja: "0051", "チベット語", ; bo

source: "0052", "Welsh", ; cy
ja: "0052", "ウェールズ語", ; cy

source: "0053", "Khmer", ; km
ja: "0053", "クメール語", ; km

source: "0054", "Lao", ; lo
ja: "0054", "ラオス語", ; lo

source: "0055", "Burmese", ; my
ja: "0055", "ミャンマー語", ; my

source: "0056", "Galician", ; gl
ja: "0056", "ガリシア語", ; gl

source: "0057", "Konkani", ; kok
ja: "0057", "コンカニ語", ; kok

source: "0058", "Manipuri", ; mni
ja: "0058", "マニプール語", ; mni

source: "0059", "Sindhi", ; sd
ja: "0059", "シンド語", ; sd

source: "005A", "Syriac", ; syr
ja: "005A", "シリア語", ; syr

source: "005B", "Sinhala", ; si
ja: "005B", "シンハラ語", ; si

source: "005C", "Cherokee", ; chr
ja: "005C", "チェロキー語", ; chr

source: "005D", "Inuktitut", ; iu
ja: "005D", "イヌクティトット語", ; iu

source: "005E", "Amharic", ; am
ja: "005E", "アムハラ語", ; am

source: "005F", "Central Atlas Tamazight", ; tzm
ja: "005F", "中央アトラス タマジット語", ; tzm

source: "0060", "Kashmiri", ; ks
ja: "0060", "カシミーリー語", ; ks

source: "0061", "Nepali", ; ne
ja: "0061", "ネパール語", ; ne

source: "0062", "Western Frisian", ; fy
ja: "0062", "西フリジア語", ; fy

source: "0063", "Pashto", ; ps
ja: "0063", "パシュトゥー語", ; ps

source: "0064", "Filipino", ; fil
ja: "0064", "フィリピノ語", ; fil

source: "0065", "Divehi", ; dv
ja: "0065", "ディベヒ語", ; dv

source: "0066", "Edo", ; bin
ja: "0066", "エド語", ; bin

source: "0067", "Fulah", ; ff
ja: "0067", "フラ語", ; ff

source: "0068", "Hausa", ; ha
ja: "0068", "ハウサ語", ; ha

source: "0069", "Ibibio", ; ibb
ja: "0069", "イビビオ語", ; ibb

source: "006A", "Yoruba", ; yo
ja: "006A", "ヨルバ語", ; yo

source: "006B", "Quechua", ; quz
ja: "006B", "ケチュア語", ; quz

source: "006C", "Sesotho sa Leboa", ; nso
ja: "006C", "セソト サ レボア語", ; nso

source: "006D", "Bashkir", ; ba
ja: "006D", "バシュキール語", ; ba

source: "006E", "Luxembourgish", ; lb
ja: "006E", "ルクセンブルク語", ; lb

source: "006F", "Kalaallisut", ; kl
ja: "006F", "カラーリット語", ; kl

source: "0070", "Igbo", ; ig
ja: "0070", "イボ語", ; ig

source: "0071", "Kanuri", ; kr
ja: "0071", "カヌリ語", ; kr

source: "0072", "Oromo", ; om
ja: "0072", "オロモ語", ; om

source: "0073", "Tigrinya", ; ti
ja: "0073", "ティグリニア語", ; ti

source: "0074", "Guarani", ; gn
ja: "0074", "グアラニー語", ; gn

source: "0075", "Hawaiian", ; haw
ja: "0075", "ハワイ語", ; haw

source: "0076", "Latin", ; la
ja: "0076", "ラテン語", ; la

source: "0077", "Somali", ; so
ja: "0077", "ソマリ語", ; so

source: "0078", "Yi", ; ii
ja: "0078", "イ語", ; ii

source: "0079", "Papiamento", ; pap
ja: "0079", "パピアメント語", ; pap

source: "007A", "Mapuche", ; arn
ja: "007A", "マプチェ語", ; arn

source: "007C", "Mohawk", ; moh
ja: "007C", "モホーク語", ; moh

source: "007E", "Breton", ; br
ja: "007E", "ブルトン語", ; br

source: "0080", "Uyghur", ; ug
ja: "0080", "ウイグル語", ; ug

source: "0081", "Maori", ; mi
ja: "0081", "マオリ語", ; mi

source: "0082", "Occitan", ; oc
ja: "0082", "オクシタン語", ; oc

source: "0083", "Corsican", ; co
ja: "0083", "コルシカ語", ; co

source: "0084", "Swiss German", ; gsw
ja: "0084", "ドイツ語 (スイス)", ; gsw

source: "0085", "Sakha", ; sah
ja: "0085", "サハ語", ; sah

source: "0086", "Kʼicheʼ", ; quc
ja: "0086", "キチェ語", ; quc

source: "0087", "Kinyarwanda", ; rw
ja: "0087", "キニヤルワンダ語", ; rw

source: "0088", "Wolof", ; wo
ja: "0088", "ウォロフ語", ; wo

source: "008C", "Persian", ; fa
ja: "008C", "ペルシャ語", ; fa

source: "0091", "Scottish Gaelic", ; gd
ja: "0091", "スコットランド ゲール語", ; gd

source: "0092", "Central Kurdish", ; ku
ja: "0092", "中央クルド語", ; ku

source: "0401", "Arabic (Saudi Arabia)", ; ar-SA
ja: "0401", "アラビア語 (サウジアラビア)", ; ar-SA

source: "0402", "Bulgarian (Bulgaria)", ; bg-BG
ja: "0402", "ブルガリア語 (ブルガリア)", ; bg-BG

source: "0403", "Catalan (Catalan)", ; ca-ES
ja: "0403", "カタルニア語 (カタルニア)", ; ca-ES

source: "0404", "Chinese (Traditional, Taiwan)", ; zh-TW
ja: "0404", "繁体中国語 (台湾)", ; zh-TW

source: "0405", "Czech (Czechia)", ; cs-CZ
ja: "0405", "チェコ語 (チェコ)", ; cs-CZ

source: "0406", "Danish (Denmark)", ; da-DK
ja: "0406", "デンマーク語 (デンマーク)", ; da-DK

source: "0407", "German (Germany)", ; de-DE
ja: "0407", "ドイツ語 (ドイツ)", ; de-DE

source: "0408", "Greek (Greece)", ; el-GR
ja: "0408", "ギリシャ語 (ギリシャ)", ; el-GR

source: "0409", "English (United States)", ; en-US
ja: "0409", "英語 (米国)", ; en-US

source: "040A", "Spanish (Spain, Traditional Sort)", ; es-ES_tradnl
ja: "040A", "スペイン語 (スペイン、トラディショナル ソート)", ; es-ES_tradnl

source: "040B", "Finnish (Finland)", ; fi-FI
ja: "040B", "フィンランド語 (フィンランド)", ; fi-FI

source: "040C", "French (France)", ; fr-FR
ja: "040C", "フランス語 (フランス)", ; fr-FR

source: "040D", "Hebrew (Israel)", ; he-IL
ja: "040D", "ヘブライ語 (イスラエル)", ; he-IL

source: "040E", "Hungarian (Hungary)", ; hu-HU
ja: "040E", "ハンガリー語 (ハンガリー)", ; hu-HU

source: "040F", "Icelandic (Iceland)", ; is-IS
ja: "040F", "アイスランド語 (アイスランド)", ; is-IS

source: "0410", "Italian (Italy)", ; it-IT
ja: "0410", "イタリア語 (イタリア)", ; it-IT

source: "0411", "Japanese (Japan)", ; ja-JP
ja: "0411", "日本語 (日本)", ; ja-JP

source: "0412", "Korean (Korea)", ; ko-KR
ja: "0412", "韓国語 (韓国)", ; ko-KR

source: "0413", "Dutch (Netherlands)", ; nl-NL
ja: "0413", "オランダ語 (オランダ)", ; nl-NL

source: "0414", "Norwegian Bokmål (Norway)", ; nb-NO
ja: "0414", "ノルウェー語、ブークモール (ノルウェー)", ; nb-NO

source: "0415", "Polish (Poland)", ; pl-PL
ja: "0415", "ポーランド語 (ポーランド)", ; pl-PL

source: "0416", "Portuguese (Brazil)", ; pt-BR
ja: "0416", "ポルトガル語 (ブラジル)", ; pt-BR

source: "0417", "Romansh (Switzerland)", ; rm-CH
ja: "0417", "ロマンシュ語 (スイス)", ; rm-CH

source: "0418", "Romanian (Romania)", ; ro-RO
ja: "0418", "ルーマニア語 (ルーマニア)", ; ro-RO

source: "0419", "Russian (Russia)", ; ru-RU
ja: "0419", "ロシア語 (ロシア)", ; ru-RU

source: "041A", "Croatian (Croatia)", ; hr-HR
ja: "041A", "クロアチア語 (クロアチア)", ; hr-HR

source: "041B", "Slovak (Slovakia)", ; sk-SK
ja: "041B", "スロバキア語 (スロバキア)", ; sk-SK

source: "041C", "Albanian (Albania)", ; sq-AL
ja: "041C", "アルバニア語 (アルバニア)", ; sq-AL

source: "041D", "Swedish (Sweden)", ; sv-SE
ja: "041D", "スウェーデン語 (スウェーデン)", ; sv-SE

source: "041E", "Thai (Thailand)", ; th-TH
ja: "041E", "タイ語 (タイ)", ; th-TH

source: "041F", "Turkish (Turkey)", ; tr-TR
ja: "041F", "トルコ語 (トルコ)", ; tr-TR

source: "0420", "Urdu (Pakistan)", ; ur-PK
ja: "0420", "ウルドゥ語 (パキスタン)", ; ur-PK

source: "0421", "Indonesian (Indonesia)", ; id-ID
ja: "0421", "インドネシア語 (インドネシア)", ; id-ID

source: "0422", "Ukrainian (Ukraine)", ; uk-UA
ja: "0422", "ウクライナ語 (ウクライナ)", ; uk-UA

source: "0423", "Belarusian (Belarus)", ; be-BY
ja: "0423", "ベラルーシ語 (ベラルーシ)", ; be-BY

source: "0424", "Slovenian (Slovenia)", ; sl-SI
ja: "0424", "スロベニア語 (スロベニア)", ; sl-SI

source: "0425", "Estonian (Estonia)", ; et-EE
ja: "0425", "エストニア語 (エストニア)", ; et-EE

source: "0426", "Latvian (Latvia)", ; lv-LV
ja: "0426", "ラトビア語 (ラトビア)", ; lv-LV

source: "0427", "Lithuanian (Lithuania)", ; lt-LT
ja: "0427", "リトアニア語 (リトアニア)", ; lt-LT

source: "0428", "Tajik (Cyrillic, Tajikistan)", ; tg-Cyrl-TJ
ja: "0428", "タジク語 (キリル、タジキスタン)", ; tg-Cyrl-TJ

source: "0429", "Persian (Iran)", ; fa-IR
ja: "0429", "ペルシア語 (イラン)", ; fa-IR

source: "042A", "Vietnamese (Vietnam)", ; vi-VN
ja: "042A", "ベトナム語 (ベトナム)", ; vi-VN

source: "042B", "Armenian (Armenia)", ; hy-AM
ja: "042B", "アルメニア語 (アルメニア)", ; hy-AM

source: "042C", "Azerbaijani (Latin, Azerbaijan)", ; az-Latn-AZ
ja: "042C", "アゼルバイジャン語 (ラテン、アゼルバイジャン)", ; az-Latn-AZ

source: "042D", "Basque (Basque)", ; eu-ES
ja: "042D", "バスク語 (バスク)", ; eu-ES

source: "042E", "Upper Sorbian (Germany)", ; hsb-DE
ja: "042E", "上ソルブ語 (ドイツ)", ; hsb-DE

source: "042F", "Macedonian (North Macedonia)", ; mk-MK
ja: "042F", "マケドニア語 (北マケドニア)", ; mk-MK

source: "0430", "Sesotho (South Africa)", ; st-ZA
ja: "0430", "セソト語 (南アフリカ)", ; st-ZA

source: "0431", "Xitsonga (South Africa)", ; ts-ZA
ja: "0431", "キサンガ語 (南アフリカ)", ; ts-ZA

source: "0432", "Setswana (South Africa)", ; tn-ZA
ja: "0432", "セツワナ語 (南アフリカ)", ; tn-ZA

source: "0433", "Venda (South Africa)", ; ve-ZA
ja: "0433", "ベンダ語 (南アフリカ)", ; ve-ZA

source: "0434", "isiXhosa (South Africa)", ; xh-ZA
ja: "0434", "コサ語 (南アフリカ)", ; xh-ZA

source: "0435", "isiZulu (South Africa)", ; zu-ZA
ja: "0435", "ズールー語 (南アフリカ)", ; zu-ZA

source: "0436", "Afrikaans (South Africa)", ; af-ZA
ja: "0436", "アフリカーンス語 (南アフリカ)", ; af-ZA

source: "0437", "Georgian (Georgia)", ; ka-GE
ja: "0437", "ジョージア語 (ジョージア)", ; ka-GE

source: "0438", "Faroese (Faroe Islands)", ; fo-FO
ja: "0438", "フェロー語 (フェロー諸島)", ; fo-FO

source: "0439", "Hindi (India)", ; hi-IN
ja: "0439", "ヒンディー語 (インド)", ; hi-IN

source: "043A", "Maltese (Malta)", ; mt-MT
ja: "043A", "マルタ語 (マルタ)", ; mt-MT

source: "043B", "Sami, Northern (Norway)", ; se-NO
ja: "043B", "北サーミ語 (ノルウェー)", ; se-NO

source: "043D", "Yiddish (World)", ; yi-001
ja: "043D", "イディッシュ語 (全世界)", ; yi-001

source: "043E", "Malay (Malaysia)", ; ms-MY
ja: "043E", "マレー語 (マレーシア)", ; ms-MY

source: "043F", "Kazakh (Kazakhstan)", ; kk-KZ
ja: "043F", "カザフ語 (カザフスタン)", ; kk-KZ

source: "0440", "Kyrgyz (Kyrgyzstan)", ; ky-KG
ja: "0440", "キルギス語 (キルギスタン)", ; ky-KG

source: "0441", "Kiswahili (Kenya)", ; sw-KE
ja: "0441", "スワヒリ語 (ケニア)", ; sw-KE

source: "0442", "Turkmen (Turkmenistan)", ; tk-TM
ja: "0442", "トルクメン語 (トルクメニスタン)", ; tk-TM

source: "0443", "Uzbek (Latin, Uzbekistan)", ; uz-Latn-UZ
ja: "0443", "ウズベク語 (ラテン、ウズベキスタン)", ; uz-Latn-UZ

source: "0444", "Tatar (Russia)", ; tt-RU
ja: "0444", "タタール語 (ロシア)", ; tt-RU

source: "0445", "Bengali (India)", ; bn-IN
ja: "0445", "バングラ語 (インド)", ; bn-IN

source: "0446", "Punjabi (India)", ; pa-IN
ja: "0446", "パンジャブ語 (インド)", ; pa-IN

source: "0447", "Gujarati (India)", ; gu-IN
ja: "0447", "グジャラート語 (インド)", ; gu-IN

source: "0448", "Odia (India)", ; or-IN
ja: "0448", "オディア語 (インド)", ; or-IN

source: "0449", "Tamil (India)", ; ta-IN
ja: "0449", "タミール語 (インド)", ; ta-IN

source: "044A", "Telugu (India)", ; te-IN
ja: "044A", "テルグ語 (インド)", ; te-IN

source: "044B", "Kannada (India)", ; kn-IN
ja: "044B", "カナラ語 (インド)", ; kn-IN

source: "044C", "Malayalam (India)", ; ml-IN
ja: "044C", "マラヤラム語 (インド)", ; ml-IN

source: "044D", "Assamese (India)", ; as-IN
ja: "044D", "アッサム語 (インド)", ; as-IN

source: "044E", "Marathi (India)", ; mr-IN
ja: "044E", "マラーティー語 (インド)", ; mr-IN

source: "044F", "Sanskrit (India)", ; sa-IN
ja: "044F", "サンスクリット語 (インド)", ; sa-IN

source: "0450", "Mongolian (Mongolia)", ; mn-MN
ja: "0450", "モンゴル語 (モンゴル)", ; mn-MN

source: "0451", "Tibetan (China)", ; bo-CN
ja: "0451", "チベット語 (中国)", ; bo-CN

source: "0452", "Welsh (United Kingdom)", ; cy-GB
ja: "0452", "ウェールズ語 (英国)", ; cy-GB

source: "0453", "Khmer (Cambodia)", ; km-KH
ja: "0453", "クメール語 (カンボジア)", ; km-KH

source: "0454", "Lao (Laos)", ; lo-LA
ja: "0454", "ラオス語 (ラオス)", ; lo-LA

source: "0455", "Burmese (Myanmar)", ; my-MM
ja: "0455", "ミャンマー語 (ミャンマー)", ; my-MM

source: "0456", "Galician (Galician)", ; gl-ES
ja: "0456", "ガリシア語 (ガリシア)", ; gl-ES

source: "0457", "Konkani (India)", ; kok-IN
ja: "0457", "コンカニ語 (インド)", ; kok-IN

source: "0458", "Manipuri (Bangla, India)", ; mni-IN
ja: "0458", "マニプリ語 (バングラ、インド)", ; mni-IN

source: "0459", "Sindhi (Devanagari, India)", ; sd-Deva-IN
ja: "0459", "シンド語 (デーバナーガリー、インド)", ; sd-Deva-IN

source: "045A", "Syriac (Syria)", ; syr-SY
ja: "045A", "シリア語 (シリア)", ; syr-SY

source: "045B", "Sinhala (Sri Lanka)", ; si-LK
ja: "045B", "シンハラ語 (スリランカ)", ; si-LK

source: "045C", "Cherokee (Cherokee, United States)", ; chr-Cher-US
ja: "045C", "チェロキー語 (チェロキー、米国)", ; chr-Cher-US

source: "045D", "Inuktitut (Syllabics, Canada)", ; iu-Cans-CA
ja: "045D", "イヌクティトット語 (カナダ音節文字、カナダ)", ; iu-Cans-CA

source: "045E", "Amharic (Ethiopia)", ; am-ET
ja: "045E", "アムハラ語 (エチオピア)", ; am-ET

source: "045F", "Central Atlas Tamazight (Arabic, Morocco)", ; tzm-Arab-MA
ja: "045F", "中央タマジット語 (アラビア、モロッコ)", ; tzm-Arab-MA

source: "0460", "Kashmiri (Arabic)", ; ks-Arab
ja: "0460", "カシミーリー語 (アラビア)", ; ks-Arab

source: "0461", "Nepali (Nepal)", ; ne-NP
ja: "0461", "ネパール語 (ネパール)", ; ne-NP

source: "0462", "Western Frisian (Netherlands)", ; fy-NL
ja: "0462", "西フリジア語 (オランダ)", ; fy-NL

source: "0463", "Pashto (Afghanistan)", ; ps-AF
ja: "0463", "パシュトゥー語 (アフガニスタン)", ; ps-AF

source: "0464", "Filipino (Philippines)", ; fil-PH
ja: "0464", "フィリピノ語 (フィリピン)", ; fil-PH

source: "0465", "Divehi (Maldives)", ; dv-MV
ja: "0465", "ディベヒ語 (モルディヴ)", ; dv-MV

source: "0466", "Edo (Nigeria)", ; bin-NG
ja: "0466", "エド語 (ナイジェリア)", ; bin-NG

source: "0467", "Fulah (Latin, Nigeria)", ; ff-Latn-NG
ja: "0467", "フラ語 (ラテン、ナイジェリア)", ; ff-Latn-NG

source: "0468", "Hausa (Latin, Nigeria)", ; ha-Latn-NG
ja: "0468", "ハウサ語 (ラテン、ナイジェリア)", ; ha-Latn-NG

source: "0469", "Ibibio (Nigeria)", ; ibb-NG
ja: "0469", "イビビオ語 (ナイジェリア)", ; ibb-NG

source: "046A", "Yoruba (Nigeria)" ; yo-NG
ja: "046A", "ヨルバ語 (ナイジェリア)" ; yo-NG

source: "046B", "Quechua (Bolivia)", ; quz-BO
ja: "046B", "ケチュア語 (ボリビア)", ; quz-BO

source: "046C", "Sesotho sa Leboa (South Africa)", ; nso-ZA
ja: "046C", "セソト サ レボア語 (南アフリカ)", ; nso-ZA

source: "046D", "Bashkir (Russia)", ; ba-RU
ja: "046D", "バシュキール語 (ロシア)", ; ba-RU

source: "046E", "Luxembourgish (Luxembourg)", ; lb-LU
ja: "046E", "ルクセンブルグ語 (ルクセンブルグ)", ; lb-LU

source: "046F", "Kalaallisut (Greenland)", ; kl-GL
ja: "046F", "カラーリット語 (グリーンランド)", ; kl-GL

source: "0470", "Igbo (Nigeria)", ; ig-NG
ja: "0470", "イボ語 (ナイジェリア)", ; ig-NG

source: "0471", "Kanuri (Latin, Nigeria)", ; kr-Latn-NG
ja: "0471", "カヌリ語 (ラテン、ナイジェリア)", ; kr-Latn-NG

source: "0472", "Oromo (Ethiopia)", ; om-ET
ja: "0472", "オロモ語 (エチオピア)", ; om-ET

source: "0473", "Tigrinya (Ethiopia)", ; ti-ET
ja: "0473", "ティグリニア語 (エチオピア)", ; ti-ET

source: "0474", "Guarani (Paraguay)", ; gn-PY
ja: "0474", "グアラニー語 (パラグアイ)", ; gn-PY

source: "0475", "Hawaiian (United States)", ; haw-US
ja: "0475", "ハワイ語 (米国)", ; haw-US

source: "0476", "Latin (Vatican City)", ; la-VA
ja: "0476", "ラテン語 (バチカン市国)", ; la-VA

source: "0477", "Somali (Somalia)", ; so-SO
ja: "0477", "ソマリ語 (ソマリア)", ; so-SO

source: "0478", "Yi (China)", ; ii-CN
ja: "0478", "イ語 (中国)", ; ii-CN

source: "0479", "Papiamento (Caribbean)", ; pap-029
ja: "0479", "パピアメント語 (カリブ)", ; pap-029

source: "047A", "Mapuche (Chile)", ; arn-CL
ja: "047A", "マプチェ語 (チリ)", ; arn-CL

source: "047C", "Mohawk (Canada)", ; moh-CA
ja: "047C", "モーホーク語 (カナダ)", ; moh-CA

source: "047E", "Breton (France)", ; br-FR
ja: "047E", "ブルトン語 (フランス)", ; br-FR

source: "0480", "Uyghur (China)", ; ug-CN
ja: "0480", "ウイグル語 (中国)", ; ug-CN

source: "0481", "Maori (New Zealand)", ; mi-NZ
ja: "0481", "マオリ語 (ニュージーランド)", ; mi-NZ

source: "0482", "Occitan (France)", ; oc-FR
ja: "0482", "オクシタン語 (フランス)", ; oc-FR

source: "0483", "Corsican (France)", ; co-FR
ja: "0483", "コルシカ語 (フランス)", ; co-FR

source: "0484", "Alsatian (France)", ; gsw-FR
ja: "0484", "アルザス語 (フランス)", ; gsw-FR

source: "0485", "Sakha (Russia)", ; sah-RU
ja: "0485", "サハ語 (ロシア)", ; sah-RU

source: "0486", "Kʼicheʼ (Latin, Guatemala)", ; quc-Latn-GT
ja: "0486", "キチェ語 (ラテン、グアテマラ)", ; quc-Latn-GT

source: "0487", "Kinyarwanda (Rwanda)", ; rw-RW
ja: "0487", "キニヤルワンダ語 (ルワンダ)", ; rw-RW

source: "0488", "Wolof (Senegal)", ; wo-SN
ja: "0488", "ウォロフ語 (セネガル)", ; wo-SN

source: "048C", "Persian (Afghanistan)", ; fa-AF
ja: "048C", "ペルシア語 (アフガニスタン)", ; fa-AF

source: "0491", "Scottish Gaelic (United Kingdom)", ; gd-GB
ja: "0491", "スコットランド ゲール語 (英国)", ; gd-GB

source: "0492", "Central Kurdish (Iraq)", ; ku-Arab-IQ
ja: "0492", "中央クルド語 (イラク)", ; ku-Arab-IQ

source: "0801", "Arabic (Iraq)", ; ar-IQ
ja: "0801", "アラビア語 (イラク)", ; ar-IQ

source: "0803", "Valencian (Spain)", ; ca-ES-valencia
ja: "0803", "バレンシア語 (スペイン)", ; ca-ES-valencia

source: "0804", "Chinese (Simplified, China)", ; zh-CN
ja: "0804", "中国語 (簡体字、中国)", ; zh-CN

source: "0807", "German (Switzerland)", ; de-CH
ja: "0807", "ドイツ語 (スイス)", ; de-CH

source: "0809", "English (United Kingdom)", ; en-GB
ja: "0809", "英語 (英国)", ; en-GB

source: "080A", "Spanish (Mexico)", ; es-MX
ja: "080A", "スペイン語 (メキシコ)", ; es-MX

source: "080C", "French (Belgium)", ; fr-BE
ja: "080C", "フランス語 (ベルギー)", ; fr-BE

source: "0810", "Italian (Switzerland)", ; it-CH
ja: "0810", "イタリア語 (スイス)", ; it-CH

source: "0813", "Dutch (Belgium)", ; nl-BE
ja: "0813", "オランダ語 (ベルギー)", ; nl-BE

source: "0814", "Norwegian Nynorsk (Norway)", ; nn-NO
ja: "0814", "ノルウェー語、ニーノシュク (ノルウェー)", ; nn-NO

source: "0816", "Portuguese (Portugal)", ; pt-PT
ja: "0816", "ポルトガル語 (ポルトガル)", ; pt-PT

source: "0818", "Romanian (Moldova)", ; ro-MD
ja: "0818", "ルーマニア語 (モルドバ)", ; ro-MD

source: "0819", "Russian (Moldova)", ; ru-MD
ja: "0819", "ロシア語 (モルドバ)", ; ru-MD

source: "081A", "Serbian (Latin, Serbia and Montenegro (Former))", ; sr-Latn-CS
ja: "081A", "セルビア語 (ラテン、セルビアおよびモンテネグロ (旧))", ; sr-Latn-CS

source: "081D", "Swedish (Finland)", ; sv-FI
ja: "081D", "スウェーデン語 (フィンランド)", ; sv-FI

source: "0820", "Urdu (India)", ; ur-IN
ja: "0820", "ウルドゥ語 (インド)", ; ur-IN

source: "082C", "Azerbaijani (Cyrillic, Azerbaijan)", ; az-Cyrl-AZ
ja: "082C", "アゼルバイジャン語 (キリル、アゼルバイジャン)", ; az-Cyrl-AZ

source: "082E", "Lower Sorbian (Germany)", ; dsb-DE
ja: "082E", "下ソルブ語 (ドイツ)", ; dsb-DE

source: "0832", "Setswana (Botswana)", ; tn-BW
ja: "0832", "セツワナ語 (ボツワナ)", ; tn-BW

source: "083B", "Sami, Northern (Sweden)", ; se-SE
ja: "083B", "サーミ語、北 (スウェーデン)", ; se-SE

source: "083C", "Irish (Ireland)", ; ga-IE
ja: "083C", "アイルランド語 (アイルランド)", ; ga-IE

source: "083E", "Malay (Brunei)", ; ms-BN
ja: "083E", "マレー語 (ブルネイ)", ; ms-BN

source: "0843", "Uzbek (Cyrillic, Uzbekistan)", ; uz-Cyrl-UZ
ja: "0843", "ウズベク語 (キリル、ウズベキスタン)", ; uz-Cyrl-UZ

source: "0845", "Bangla (Bangladesh)", ; bn-BD
ja: "0845", "バングラ語 (バングラデシュ)", ; bn-BD

source: "0846", "Punjabi (Pakistan)", ; pa-Arab-PK
ja: "0846", "パンジャブ語 (パキスタン)", ; pa-Arab-PK

source: "0849", "Tamil (Sri Lanka)", ; ta-LK
ja: "0849", "タミール語 (スリランカ)", ; ta-LK

source: "0850", "Mongolian (Traditional Mongolian, China)", ; mn-Mong-CN
ja: "0850", "モンゴル語 (伝統的なモンゴル文字、中国)", ; mn-Mong-CN

source: "0859", "Sindhi (Pakistan)", ; sd-Arab-PK
ja: "0859", "シンド語 (パキスタン)", ; sd-Arab-PK

source: "085D", "Inuktitut (Latin, Canada)", ; iu-Latn-CA
ja: "085D", "イヌクティトット語 (ラテン、カナダ)", ; iu-Latn-CA

source: "085F", "Central Atlas Tamazight (Latin, Algeria)", ; tzm-Latn-DZ
ja: "085F", "中央アトラス タマジット語 (ラテン、アルジェリア)", ; tzm-Latn-DZ

source: "0860", "Kashmiri (Devanagari)", ; ks-Deva-IN
ja: "0860", "カシミーリー語 (デーバナーガリー)", ; ks-Deva-IN

source: "0861", "Nepali (India)", ; ne-IN
ja: "0861", "ネパール語 (インド)", ; ne-IN

source: "0867", "Fulah (Latin, Senegal)", ; ff-Latn-SN
ja: "0867", "フラニ語 (ラテン、セネガル)", ; ff-Latn-SN

source: "086B", "Quechua (Ecuador)", ; quz-EC
ja: "086B", "ケチュア語 (エクアドル)", ; quz-EC

source: "0873", "Tigrinya (Eritrea)", ; ti-ER
ja: "0873", "ティグリニア語 (エリトリア)", ; ti-ER

source: "0C01", "Arabic (Egypt)", ; ar-EG
ja: "0C01", "アラビア語 (エジプト)", ; ar-EG

source: "0C04", "Chinese (Traditional, Hong Kong SAR)", ; zh-HK
ja: "0C04", "繁体中国語 (香港特別行政区)", ; zh-HK

source: "0C07", "German (Austria)", ; de-AT
ja: "0C07", "ドイツ語 (オーストリア)", ; de-AT

source: "0C09", "English (Australia)", ; en-AU
ja: "0C09", "英語 (オーストラリア)", ; en-AU

source: "0C0A", "Spanish (Spain, International Sort)", ; es-ES
ja: "0C0A", "スペイン語 (スペイン、インターナショナル ソート)", ; es-ES
